adapta-kde
adb
alacritty
android-sdk-platform-tools-common
apt-transport-https
asciidoc
autoconf
breeze
build-essential
clementine
cmatrix
cmus
code
copyq
curl
debhelper
devscripts
dh-autoreconf
docbook-xml
dpkg-dev
drkonqi
electron-fiddle
feh
filezilla
flatpak
font-manager
fonts-noto-color-emoji
freedownloadmanager
g++
gcc
gcmcore
gh
gimp
glow
gnome-screenshot
google-chrome-stable
gparted
gpick
hyper
i3
ibus
inkscape
insomnia
jdk-17
kaccounts-providers
kde-config-screenlocker
kde-config-sddm
kdeconnect
kde-style-oxygen-qt5
khelpcenter
khotkeys
kinfocenter
kio-extras
kmenuedit
krita
kscreen
ksshaskpass
ktexteditor-katepart
kwalletmanager
latexmk
libappindicator1
libatk1.0-dev
libcairo2-dev
libcolorcorrect5
libegl1-mesa
libev-dev
libgconf-2-4
libgdk-pixbuf-2.0-dev
libgl1-mesa-glx
libglib2.0-dev
libgtk-3-dev
libkf5kdelibs4support5
libkf5kdelibs4support5-bin
libkf5khtml5
libkf5khtml-bin
libkf5runner5
libkf5texteditor5
libkscreenlocker5
libncurses5
libnotificationmanager1
libnotify-bin
libpango1.0-dev
libpcre3-dev
libpowerdevilcore2
libpq5
libpq-dev
librsvg2-dev
libssl-dev
libstartup-notification0-dev
libweather-ion7
libwebkit2gtk-4.0-dev
libx11-dev
libxcb-cursor-dev
libxcb-icccm4-dev
libxcb-keysyms1-dev
libxcb-randr0-dev
libxcb-shape0-dev
libxcb-util0-dev
libxcb-xinerama0-dev
libxcb-xkb-dev
libxcb-xrm-dev
libxcb-xtest0
libxkbcommon-dev
libxkbcommon-x11-dev
libyajl-dev
linux-generic
meson
microsoft-edge-stable
milou
mongodb-compass
mysql-apt-config
mysql-server-8.0
mysql-workbench-community
nautilus
nautilus-extension-gnome-terminal
net-tools
nvidia-340
obsidian
obs-studio
p7zip-rar
pkg-config
plasma-pa
polybar
postgresql
postgresql-client
postgresql-contrib
powerdevil
python3.10-venv
python3-pip
python3-tk
python3-virtualenv
qml-module-org-kde-runnermodel
qt5-style-kvantum-themes
ripgrep
rofi
sddm-theme-breeze
sddm-theme-maldives
sddm-theme-maui
silversearcher-ag
slack-desktop
sur5r-keyring
teams
texlive-extra-utils
texlive-latex-extra
vifm
x11-emoji-picker
xautolock
xdotool
xmlto
xtrlock
zoom
