2048-qt
acpi-support
adapta-kde
adb
alacritty
alsa-base
alsa-utils
anacron
android-sdk-platform-tools-common
apt-transport-https
arc-theme
ark
asciidoc
autoconf
avahi-daemon
base-passwd
bash
bc
bluedevil
bluez
bluez-cups
breeze
breeze-cursor-theme
btrfs-progs
build-essential
busybox-initramfs
ca-certificates
clementine
cmatrix
cmus
code
compton-conf
copyq
cracklib-runtime
cryptsetup
cryptsetup-bin
cryptsetup-initramfs
cryptsetup-run
cups
cups-bsd
cups-client
cups-filters
curl
dash
dbus-x11
debhelper
desktop-file-utils
devscripts
dh-autoreconf
diffutils
dmeventd
dmraid
docbook-xml
dpkg-dev
drkonqi
electron-fiddle
fcitx
fcitx-frontend-qt5
featherpad
feh
ffmpegthumbnailer
filezilla
findutils
flatpak
font-manager
fonts-dejavu-core
fonts-freefont-ttf
fonts-indic
fonts-kacst-one
fonts-khmeros-core
fonts-lao
fonts-liberation
fonts-lklug-sinhala
fonts-noto-cjk
fonts-noto-color-emoji
fonts-sil-abyssinica
fonts-sil-padauk
fonts-symbola
fonts-thai-tlwg
fonts-tibetan-machine
fonts-ubuntu
foomatic-db-compressed-ppds
freedownloadmanager
fwupd
fwupd-signed
g++
gcc
gcmcore
genisoimage
gh
ghostscript-x
gimp
gir1.2-gtk-3.0
git
glow
gnome-screenshot
gnupg
google-chrome-stable
gparted
gpick
grep
grub-common
grub-gfxpayload-lists
grub-pc
grub-pc-bin
grub2-common
gvfs-backends
gvfs-fuse
gzip
hostname
hplip
htop
hyper
i3
ibus
init
initramfs-tools
initramfs-tools-bin
initramfs-tools-core
inkscape
inputattach
insomnia
jdk-17
jfsutils
k3b
kaccounts-providers
kactivitymanagerd
kcalc
kde-cli-tools
kde-config-screenlocker
kde-config-sddm
kde-style-breeze
kde-style-oxygen-qt5
kdeconnect
keditbookmarks
kerneloops
khelpcenter
khotkeys
kinfocenter
kio-extras
klibc-utils
kmenuedit
kpartx
kpartx-boot
krita
kscreen
ksshaskpass
ktexteditor-katepart
kwalletmanager
language-pack-en
language-pack-en-base
laptop-detect
latexmk
libaio1
libappindicator1
libatk1.0-dev
libboost-python1.71.0
libc6
libcairo2-dev
libcolorcorrect5
libcrack2
libdebconfclient0
libdevmapper-event1.02.1
libdmraid1.0.0.rc16
libegl1-mesa
libev-dev
libfm-modules
libgconf-2-4
libgdk-pixbuf-2.0-dev
libgl1-mesa-glx
libglib2.0-dev
libgtk-3-0
libgtk-3-dev
libk3b7
libk3b7-extracodecs
libkf5bookmarks5
libkf5kcmutils5
libkf5kdelibs4support5
libkf5kdelibs4support5-bin
libkf5khtml-bin
libkf5khtml5
libkf5kiofilewidgets5
libkf5newstuff5
libkf5parts-plugins
libkf5parts5
libkf5plasma5
libkf5plasmaquick5
libkf5runner5
libkf5sane5
libkf5texteditor5
libklibc
libkscreenlocker5
liblvm2cmd2.03
libmtp-runtime
libncurses5
libnotificationmanager1
libnotify-bin
libnss-mdns
libpango1.0-dev
libpcre3-dev
libpowerdevilcore2
libpq-dev
libpq5
libpwquality-common
libpwquality1
libqt5opengl5
libqt5svg5
libreadline5
libreoffice-calc
libreoffice-gtk3
libreoffice-help-common
libreoffice-help-en-us
libreoffice-impress
libreoffice-qt5
libreoffice-style-breeze
libreoffice-writer
librsvg2-dev
libsasl2-modules
libssl-dev
libstartup-notification0-dev
libu2f-udev
libweather-ion7
libwebkit2gtk-4.0-37
libwebkit2gtk-4.0-dev
libx11-dev
libxcb-cursor-dev
libxcb-icccm4-dev
libxcb-keysyms1-dev
libxcb-randr0-dev
libxcb-shape0-dev
libxcb-util0-dev
libxcb-xinerama0-dev
libxcb-xkb-dev
libxcb-xrm-dev
libxcb-xtest0
libxkbcommon-dev
libxkbcommon-x11-dev
libyajl-dev
linux-base
linux-generic
lubuntu-artwork
lubuntu-default-settings
lubuntu-update-notifier
lvm2
lximage-qt
lxqt-about
lxqt-admin
lxqt-config
lxqt-core
lxqt-globalkeys
lxqt-notificationd
lxqt-openssh-askpass
lxqt-panel
lxqt-policykit
lxqt-powermanagement
lxqt-qtplugin
lxqt-runner
lxqt-session
lxqt-sudo
lxqt-system-theme
lxqt-themes
lz4
memtest86+
meson
microsoft-edge-stable
milou
mobile-broadband-provider-info
modemmanager
mokutil
mongodb-compass
muon
mysql-apt-config
mysql-server-8.0
mysql-workbench-community
nautilus
nautilus-extension-gnome-terminal
ncurses-base
ncurses-bin
neofetch
net-tools
network-manager
network-manager-gnome
nm-tray
noblenote
nvidia-340
obconf-qt
obs-studio
obsidian
openbox
openprinting-ppds
os-prober
oxygen-icon-theme
p7zip-full
p7zip-rar
packagekit
papirus-icon-theme
partitionmanager
pastebinit
pavucontrol-qt
pcmanfm-qt
pcmciautils
perl
pinentry-qt
pkg-config
plasma-discover
plasma-discover-backend-fwupd
plasma-framework
plasma-pa
plymouth-theme-lubuntu-logo
plymouth-theme-lubuntu-text
policykit-desktop-privileges
polybar
postgresql
postgresql-client
postgresql-contrib
powerdevil
printer-driver-brlaser
printer-driver-c2esp
printer-driver-foo2zjs
printer-driver-gutenprint
printer-driver-m2300w
printer-driver-min12xxw
printer-driver-pnm2ppa
printer-driver-ptouch
printer-driver-pxljr
printer-driver-sag-gdi
printer-driver-splix
pulseaudio
pulseaudio-module-bluetooth
python3
python3-launchpadlib
python3-nacl
python3-pip
python3-pymacaroons
python3-tk
python3-virtualenv
python3.10-venv
qapt-deb-installer
qlipper
qml-module-org-kde-runnermodel
qpdfview
qps
qt5-style-kvantum-themes
qterminal
qtgstreamer-plugins-qt5
qtpass
qttranslations5-l10n
quassel
reiserfsprogs
rfkill
ripgrep
rofi
screengrab
sddm
sddm-theme-breeze
sddm-theme-lubuntu
sddm-theme-maldives
sddm-theme-maui
silversearcher-ag
slack-desktop
snapd
software-properties-qt
spice-vdagent
sur5r-keyring
teams
texlive-extra-utils
texlive-latex-extra
thin-provisioning-tools
transmission-qt
trojita
ttf-ancient-fonts-symbola
ubuntu-drivers-common
ubuntu-minimal
ubuntu-mono
ubuntu-release-upgrader-qt
ubuntu-standard
unzip
usb-creator-kde
usb-modeswitch
vifm
vim
vlc
vlc-plugin-access-extra
vlc-plugin-notify
vlc-plugin-samba
vlc-plugin-skins2
vlc-plugin-svg
vlc-plugin-video-splitter
wget
whoopsie
wireless-tools
wpasupplicant
wvdial
x11-emoji-picker
x11-utils
xautolock
xdg-user-dirs
xdotool
xfonts-efont-unicode
xfsprogs
xkb-data
xmlto
xorg
xscreensaver
xscreensaver-data-extra
xscreensaver-gl
xscreensaver-gl-extra
xserver-xorg-video-all
xserver-xorg-video-nouveau
xtrlock
xz-utils
zip
zoom
zsync
